[
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "omnisearch",
  "snippet-commands-obsidian",
  "obsidian-electron-window-tweaker",
  "text-snippets-obsidian",
  "vertical-tabs",
  "obsidian-advanced-uri"
]